/* 
  Localizable.strings
  Clipboard

  Created by Hendrik Frahmann on 03.03.13.
  Copyright (c) 2013 Hendrik Frahmann. All rights reserved.
*/
"Reset" = "Reset";
"Info" = "Info";
"Quit" = "Quit";
"No entries available" = "No entries available";